<%@ page language="java" contentType="text/html; charset=utf-8"%>
<산신령>('GxSx') 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
</br>○ 본 방침은부터 20xx년 xx월 xx일부터 시행됩니다.
</br></br>
1. 개인정보의 처리 목적 <산신령>('http://'이하 'GxSx')은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
</br>&emsp;가. 홈페이지 회원가입 및 관리
</br>&emsp;회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
</br>&emsp;나. 민원사무 처리
</br>&emsp;민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
</br></br>
2. 개인정보 파일 현황
</br>('GxSx')가 개인정보 보호법 제32조에 따라 등록․공개하는 개인정보파일의 처리목적은 다음과 같습니다.

</br>&emsp;1. 개인정보 파일명 : GxSx
</br>&emsp;개인정보 항목 : 이메일, 휴대전화번호, 비밀번호, 로그인ID, 이름, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호
</br>&emsp;수집방법 : 홈페이지
</br>&emsp;보유기간 : 탈퇴후 3개월
</br>&emsp;관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년
</br>※ 기타('http://'이하 'GxSx')의 개인정보파일 등록사항 공개는 개인정보보호위원회 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인정보민원 → 개인정보열람등 요구 → 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.
</br></br>
3. 개인정보의 처리 및 보유 기간
</br>&emsp;① <산신령>('GxSx')은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.
</br>&emsp;② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

</br>&emsp;1.<홈페이지 회원가입 및 관리>
</br>&emsp;<홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<탈퇴후 3개월>까지 위 이용목적을 위하여 보유.이용됩니다.
</br>&emsp;관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년
</br></br>
4. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.
</br>&emsp;① 정보주체는 산신령에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.
</br>&emsp;② 제1항에 따른 권리 행사는산신령에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 산신령은(는) 이에 대해 지체 없이 조치하겠습니다.
</br>&emsp;③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
</br>&emsp;④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
</br>&emsp;⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
</br>&emsp;⑥ 산신령은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
</br></br>
5. 처리하는 개인정보의 항목 작성
</br>&emsp;① <산신령>('http://'이하 'GxSx')은(는) 다음의 개인정보 항목을 처리하고 있습니다.
</br>&emsp;1.<홈페이지 회원가입 및 관리>
</br>&emsp;필수항목 : 이메일, 휴대전화번호, 비밀번호, 로그인ID, 이름, 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보, 법정대리인 이름, 법정대리인 자택 전화번호, 법정대리인 자택 주소, 법정대리인 휴대전화번호
</br></br>
6. 개인정보의 파기<산신령>('GxSx')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
</br>&emsp;-파기절차
</br>&emsp;&emsp;이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
</br>&emsp;-파기기한
</br>&emsp;&emsp;이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
</br>&emsp;-파기방법
</br>&emsp;&emsp;전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다
</br></br>
7. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항
</br>&emsp;산신령 은 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키’를 사용하지 않습니다.